{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": "---"
			},
			"Key": "5FF9D05F4676E514CAA186856BA9A2A5"
		},
		{
			"Source":
			{
				"Text": "---   Gameplay   --- // Флаг отображения Крови"
			},
			"Translation":
			{
				"Text": "---   Gameplay   --- // Флаг отображения Крови"
			},
			"Key": "E8185B004DDF362B4229329D81FC69D7"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "88F6D3EC41633304E9C38C8D97D0EC2F"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "4FD1A8C943FD739D4136A0A9DC589DF1"
		},
		{
			"Source":
			{
				"Text": "00 : 00"
			},
			"Translation":
			{
				"Text": "00 : 00"
			},
			"Key": "F97E998943A21746A8A9A7A03A64FD0C"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "5E8728F14090D15BC99F33B166068FB4"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "F5C48A8646479ECD37A5B1BFE338FBDD"
		},
		{
			"Source":
			{
				"Text": "Creating Session"
			},
			"Translation":
			{
				"Text": "Creating Session"
			},
			"Key": "94B702C24D4682855B455F85E9E867FC"
		},
		{
			"Source":
			{
				"Text": "Cur."
			},
			"Translation":
			{
				"Text": "Cur."
			},
			"Key": "04AE72DE4FE269272EE479BCD4D70A8C"
		},
		{
			"Source":
			{
				"Text": "Disconnect"
			},
			"Translation":
			{
				"Text": "Disconnect"
			},
			"Key": "B51E5FC34A23D8084DA8B38C75CB4293"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "D50B55974F75D64389B651826FE96398"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "D39ED7694BAFD5CEF93A40B2E0171873"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "639607C647676AE64A884F873AAF0AA4"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "E3EE0D7A4C94F0F745D84DAB59B7F4B8"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "DA92A22C4C0D1AC50A4DDAAA2FE5E7DF"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "AD4E4F1640D05A67CEDB2BB65FBB16D4"
		},
		{
			"Source":
			{
				"Text": "Limit FPS"
			},
			"Translation":
			{
				"Text": "Limit FPS"
			},
			"Key": "52BD52E54EB26F1A210FDEA3738BA1D0"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			},
			"Key": "A980DC2A400B64077CE644975AC7DD77"
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Max Players"
			},
			"Key": "923EFDE54D56353C5CB9569AF2E3377B"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Music volume"
			},
			"Key": "C7AD73C148E4C4E80CF766B67CA96FED"
		},
		{
			"Source":
			{
				"Text": "Network Type"
			},
			"Translation":
			{
				"Text": "Network Type"
			},
			"Key": "FFD06F7E4A57C49C74D410AEA647CE12"
		},
		{
			"Source":
			{
				"Text": "Overall volume"
			},
			"Translation":
			{
				"Text": "Overall volume"
			},
			"Key": "42B1FA3E4D9452938C27A28D0EDA0153"
		},
		{
			"Source":
			{
				"Text": "Players:"
			},
			"Translation":
			{
				"Text": "Players:"
			},
			"Key": "68FCB7654855792C6C0BB8820DAB9DF5"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "DDFBF752495C7C134AF5AD9F5659418A"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "1C55E05344E4BCC27257E58729950E33"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "E3CD964B472253BFF6DF13BFFE49A89D"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "03EB16A14B50D1C85CC78685CF7743D7"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Screen"
			},
			"Key": "34E7BF8147FE685E37B6A4A2805FD2FB"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "4EF047AE4C1232ABCFA011901786DC8D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "8B28FFA5499128BF3642BB960587C2ED"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "8A29D5DB4B810334DD20B288D1555D0E"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "74477FC941EC6AF0DCDD359A0C623C06"
		},
		{
			"Source":
			{
				"Text": "Show Blood"
			},
			"Translation":
			{
				"Text": "Show Blood"
			},
			"Key": "BA1D161F471D979F69B1A2A4D7772124"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "72EF4C4543DDE3A91A579BA01969CFC1"
		},
		{
			"Source":
			{
				"Text": "Spectators:"
			},
			"Translation":
			{
				"Text": "Spectators:"
			},
			"Key": "B3B6C5694A27B7D4C41FDC8089748894"
		},
		{
			"Source":
			{
				"Text": "Steam"
			},
			"Translation":
			{
				"Text": "Steam"
			},
			"Key": "80136CA64ABE932B5E17C59AD84F80AA"
		},
		{
			"Source":
			{
				"Text": "Text Box: Session Name"
			},
			"Translation":
			{
				"Text": "Text Box: Session Name"
			},
			"Key": "31F9F70440E706CC7FCA53969F9EB77D"
		},
		{
			"Source":
			{
				"Text": "Text: Network Type Result"
			},
			"Translation":
			{
				"Text": "Text: Network Type Result"
			},
			"Key": "86355F4B4CBFA4C972B175A9A20CC2CF"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "E84D7E2B4C8932E9E653BE8E8EC66A5D"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Key": "F2D18F5D43B4105B378742AC079D6CAF"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Key": "AF2939F3425D0B8BAF68D09516C8B110"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "To Players"
			},
			"Translation":
			{
				"Text": "To Players"
			},
			"Key": "6956BB4443E18B4D7982358F3D5CFF34"
		},
		{
			"Source":
			{
				"Text": "To Spectators"
			},
			"Translation":
			{
				"Text": "To Spectators"
			},
			"Key": "2E6422B741666A96DDE283B11FB33A99"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Vertical Synchronization"
			},
			"Translation":
			{
				"Text": "Vertical Synchronization"
			},
			"Key": "9A726BBF4DD2875DAC400287FCF644B4"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "7E1D4FDA4ADD2060A61C838B37E5C006"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "7D99D65B4ED35E4DB36483B45E99DF02"
		},
		{
			"Source":
			{
				"Text": "Громкость Музыки"
			},
			"Translation":
			{
				"Text": "Громкость Музыки"
			},
			"Key": "90EC3EDA49CC0140DC0C0BA3DC91500E"
		},
		{
			"Source":
			{
				"Text": "Громкость Эффектов"
			},
			"Translation":
			{
				"Text": "Громкость Эффектов"
			},
			"Key": "0EE343F942D3BA7095CA969FD4B9F6E5"
		},
		{
			"Source":
			{
				"Text": "Общая громкость Звуков"
			},
			"Translation":
			{
				"Text": "Общая громкость Звуков"
			},
			"Key": "2DC4741A474E3AA3A738CAA9D3D0747A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Are you sure?"
					},
					"Key": "Are_you_sure?"
				},
				{
					"Source":
					{
						"Text": "Assists"
					},
					"Translation":
					{
						"Text": "Assists"
					},
					"Key": "Assists"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Auto"
					},
					"Key": "Auto"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "Connect"
					},
					"Key": "Connect"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Create"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Deaths"
					},
					"Translation":
					{
						"Text": "Deaths"
					},
					"Key": "Deaths"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Far"
					},
					"Key": "Far"
				},
				{
					"Source":
					{
						"Text": "Find"
					},
					"Translation":
					{
						"Text": "Find"
					},
					"Key": "Find"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Header"
					},
					"Translation":
					{
						"Text": "Header"
					},
					"Key": "Header"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Kills"
					},
					"Translation":
					{
						"Text": "Kills"
					},
					"Key": "Kills"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "MainMenu"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Map"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "NO"
					},
					"Translation":
					{
						"Text": "NO"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "NOT Ready"
					},
					"Translation":
					{
						"Text": "NOT Ready"
					},
					"Key": "NOT_Ready"
				},
				{
					"Source":
					{
						"Text": "NOT Ready?"
					},
					"Translation":
					{
						"Text": "NOT Ready?"
					},
					"Key": "NOT_Ready?"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Near"
					},
					"Key": "Near"
				},
				{
					"Source":
					{
						"Text": "Nick Name"
					},
					"Translation":
					{
						"Text": "Nick Name"
					},
					"Key": "NickName"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Ping"
					},
					"Key": "Ping"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "Players"
					},
					"Key": "Players"
				},
				{
					"Source":
					{
						"Text": "Points"
					},
					"Translation":
					{
						"Text": "Points"
					},
					"Key": "Points"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Ready"
					},
					"Key": "Ready"
				},
				{
					"Source":
					{
						"Text": "Ready?"
					},
					"Translation":
					{
						"Text": "Ready?"
					},
					"Key": "Ready?"
				},
				{
					"Source":
					{
						"Text": "SP_MapName"
					},
					"Translation":
					{
						"Text": "SP_MapName"
					},
					"Key": "SessionProperties_MapName"
				},
				{
					"Source":
					{
						"Text": "SP_NetworkType"
					},
					"Translation":
					{
						"Text": "SP_NetworkType"
					},
					"Key": "SessionProperties_NetworkType"
				},
				{
					"Source":
					{
						"Text": "SP_SessionName"
					},
					"Translation":
					{
						"Text": "SP_SessionName"
					},
					"Key": "SessionProperties_SessionName"
				},
				{
					"Source":
					{
						"Text": "Session"
					},
					"Translation":
					{
						"Text": "Session"
					},
					"Key": "Session"
				},
				{
					"Source":
					{
						"Text": "Session Name"
					},
					"Translation":
					{
						"Text": "Session Name"
					},
					"Key": "SessionName"
				},
				{
					"Source":
					{
						"Text": "Sessions"
					},
					"Translation":
					{
						"Text": "Sessions"
					},
					"Key": "Sessions"
				},
				{
					"Source":
					{
						"Text": "ShowDebug AbilitySystem"
					},
					"Translation":
					{
						"Text": "ShowDebug AbilitySystem"
					},
					"Key": "GAS_ShowDebug"
				},
				{
					"Source":
					{
						"Text": "Text"
					},
					"Translation":
					{
						"Text": "Text"
					},
					"Key": "Text"
				},
				{
					"Source":
					{
						"Text": "Type"
					},
					"Translation":
					{
						"Text": "Type"
					},
					"Key": "Type"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "Windowed_Fullscreen"
				},
				{
					"Source":
					{
						"Text": "YES"
					},
					"Translation":
					{
						"Text": "YES"
					},
					"Key": "Yes"
				}
			]
		}
	]
}